import React from 'react'

const Info = () => {
  return (
    <section className="info">
      <div className="info__container container">
        <h2 className="info__title title">Порядок проведения оценки инвестиционного климата в муниципальных образованиях Оренбургской области</h2>
        <ol className="info__ol">
          <li>Настоящий Порядок определяет механизм проведения оценки инвестиционного климата в муниципальных образованиях Оренбургской области.</li>
          <li>Оценка инвестиционного климата в муниципальных образованиях Оренбургской области проводится ежегодно, не позднее 30 апреля года, следующего за отчетным годом, путем расчета показателей оценки инвестиционного климата в муниципальных образованиях Оренбургской области (далее – показатели), указанных в приложении к настоящему Порядку, и формирования на основе проведенных расчетов показателей рейтинга муниципальных образований Оренбургской области (далее – рейтинг).</li>
          <li>Рейтинг формируется с целью определения результативности принимаемых органами местного самоуправления муниципальных районов и городских округов Оренбургской области (далее – муниципальные образования) мер по улучшению состояния инвестиционного климата в муниципальном образовании.</li>
          <li>
            Задачи формирования рейтинга:
            <ul className="info__ul">
              <li>определить состояние инвестиционного климата в муниципальных образованиях исходя из анализа муниципальной нормативно-правовой базы, внедрения лучших муниципальных практик создания благоприятного инвестиционного климата</li>
              <li>оценить действия органов местного самоуправления муниципальных образований по обеспечению благоприятной для ведения бизнеса среды и развитию конкуренции на приоритетных и социально значимых рынках товаров и услуг</li>
              <li>внедрить лучшие практики деятельности органов местного самоуправления муниципальных образований по обеспечению благоприятной для ведения бизнеса среды и развитию конкуренции на приоритетных и социально значимых рынках товаров и услуг</li>
            </ul>
          </li>
          <li>В целях формирования рейтинга министерство экономического развития, инвестиций, туризма и внешних связей Оренбургской области (далее – министерство) до 28 февраля года, следующего за отчетным годом, принимает решение об образовании экспертной группы из числа представителей органов государственной власти Оренбургской области, акционерного общества «Корпорация развития Оренбургской области», бизнеса и бизнес-объединений, которое оформляется приказом министерства.</li>
          <li>Экспертная группа до 30 марта года, следующего за отчетным годом, осуществляет расчет показателей по формулам (шкале оценке), указанным в приложении к настоящему Порядку.</li>
          <li>
            При расчете показателей применяются следующие методы:
            <ul className="info__ul">
              <li>получение фактических данных</li>
              <li>опрос респондентов</li>
              <li>экспертная оценка</li>
            </ul>
          </li>
          <li>При расчете показателей с использованием фактических данных применяются статистические данные, сведения некоммерческой организации «Гарантийный фонд для субъектов малого и среднего предпринимательства Оренбургской области (микрокредитная компания)», автономной некоммерческой организации «Центр поддержки предпринимательства и развития экспорта Оренбургской области», администраций муниципальных районов и городских округов Оренбургской области, Управления Федеральной службы государственной регистрации кадастра и картографии по Оренбургской области.</li>
          <li>
            При использовании опросного метода расчета показателей осуществляется опрос предпринимательского сообщества путем проведения анкетирования либо опроса. Организации-респонденты выбираются случайным образом. При этом:
            <ul className="info__ul">
              <li>в муниципальных образованиях, численность населения которых менее 50 тысяч человек, опрашивается не менее чем 20 респондентов</li>
              <li>в муниципальных образованиях, численность населения которых более 50 тысяч человек, опрашивается не менее чем 50 респондентов</li>
            </ul>
          </li>
          <li>Экспертная оценка для расчета показателей проводится членами экспертной группы, формируемой министерством из числа лиц, обладающих необходимыми для проведения расчета, оценки знаниями и опытом (далее – экспертная группа). Экспертная оценка проводится на основании формул, шкал оценки и критериев оценки показателя, указанных в приложении к настоящему Порядку.</li>
          <li>
            Экспертная группа ранжирует муниципальные образования, участвующие в формировании рейтинга, по результатам расчетов каждого показателя в порядке от наибольшего значения к меньшему и присваивает баллы муниципальным образованиям в соответствии с местом в рейтинге:
            <ul className="info__ul">
              <li>1–5 место – 10 баллов</li>
              <li>6–15 место – 7 баллов</li>
              <li>16–25 место – 4 балла</li>
              <li>26–35 место – 2 балла</li>
              <li>36–42 место – 1 балл</li>
            </ul>
            <p>По каждому муниципальному образованию определяется итоговая сумма набранных баллов путем суммирования баллов, полученных муниципальным образованием по каждому из показателей.</p>
          </li>
          <li>
            Первое место в рейтинге присваивается муниципальному образованию, у которого наибольшая итоговая сумма набранных баллов. Остальные муниципальные образования располагаются в рейтинге в порядке уменьшения итоговой суммы набранных баллов.
            <p>Экспертная группа на основании распределения полученных итоговой суммы набранных баллов формирует рейтинг и передает его в министерство до 15 апреля года, следующего за отчетным годом. </p>
          </li>
          <li>Министерство в течение 10 рабочих дней после получения рейтинга направляет его для рассмотрения на заседании Правительства Оренбургской области с целью информирования членов Правительства Оренбургской области о состоянии инвестиционного климата в муниципальных образованиях.</li>
        </ol>
      </div>
    </section>
  )
}

export default Info