export default [{
  "name": "Абдулинский городской округ"
},{
  "name": "Городской округ город Бугуруслан"
},{
  "name": "Гайский городской округ"
},{
  "name": "Илекский муниципальный район"
},{
  "name": "Светлинский муниципальный район"
},{
  "name": "Адамовский муниципальный район"
},{
  "name": "Курманаевский муниципальный район"
},{
  "name": "Ясненский городской округ"
},{
  "name": "Александровский муниципальный район"
},{
  "name": "Кваркенский муниципальный район"
},{
  "name": "Новоорский муниципальный район"
},{
  "name": "Сорочинский городской округ"
},{
  "name": "Городской округ город Медногорск"
},{
  "name": "Кувандыкский городской округ"
},{
  "name": "Акбулакский муниципальный район"
},{
  "name": "Северный муниципальный район"
},{
  "name": "Матвеевский муниципальный район"
},{
  "name": "Новосергиевский муниципальный район"
},{
  "name": "Шарлыкский муниципальный район"
},{
  "name": "Соль-Илецкий городской округ"
},{
  "name": "Асекеевский муниципальный район"
},{
  "name": "Грачёвский муниципальный район"
},{
  "name": "Домбаровский муниципальный район"
},{
  "name": "Бугурусланский муниципальный район"
},{
  "name": "Первомайский муниципальный район"
},{
  "name": "ЗАТО «Комаровский»"
},{
  "name": "Октябрьский муниципальный район"
},{
  "name": "Городской округ город Бузулук"
},{
  "name": "Сакмарский муниципальный район"
},{
  "name": "Городской округ город Орск"
},{
  "name": "Пономарёвский муниципальный район"
},{
  "name": "Тоцкий муниципальный район"
},{
  "name": "Беляевский муниципальный район"
},{
  "name": "Переволоцкий муниципальный район"
},{
  "name": "Саракташский муниципальный район"
},{
  "name": "Тюльганский муниципальный район"
},{
  "name": "Городской округ город Новотроицк"
},{
  "name": "Бузулукский муниципальный район"
},{
  "name": "Ташлинский муниципальный район"
},{
  "name": "Оренбургский муниципальный район"
},{
  "name": "Красногвардейский муниципальный район"
},{
  "name": "Городской округ город Оренбург"
}]