export default [{
  "number": "А1.1",
  "units": "дней",
  "reverse": true,
  "criteries": [
    "время подключения к электросетям для респондента"
  ],
  "indicator": "Среднее время подключения к сетям электроснабжения (мощность линии от 15 до 150 кВт)",
  "description": "время подключения к сетям электроснабжения – время от подачи заявки на подключение к сетям до заключения договора на поставку электроэнергии для одного респондента; в расчет не входит время ожидания (простоя) по инициативе респондента и/или из-за непредставления полного пакета документов, необходимых для проведения процедуры",
  "type": "AVERAGE",
  "source": "RESPONDENTS"
},{
  "number": "А1.2",
  "criteries": [
    "скорость подключения",
    "стоимость подключения",
    "достаточность мощностей у сетевой компании",
    "необходимость представления документов для подключения, не предусмотренных законодательством Российской Федерации",
    "доступность информации о подключении",
    "возможность оформления процедуры подключения (или ее этапов) через информационно-телекоммуникационную сеть «Интернет»"
  ],
  "indicator": "Оценка эффективности процедур по подключению к сетям электроснабжения (мощность линии от 15 до 150 кВт)",
  "type": "SCORES",
  "source": "RESPONDENTS"
},{
  "number": "А2.1",
  "criteries": [],
  "indicator": "Оценка доли территориальных зон, сведения о границах которых внесены в ЕГРН",
  "description": "изменение доли территориальных зон, сведения о границах которых внесены в ЕГРН, в общем количестве территориальных зон, установленных правилами землепользования и застройки, на территории муниципального образования",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество территориальных зон, сведения о границах которых внесены в ЕГРН",
  "h": "общее количество территориальных зон в муниципальном образовании"
},{
  "criteries": [],
  "number": "А2.2",
  "indicator": "Оценка доли населенных пунктов, входящих в состав муниципального образования, сведения о границах которых внесены в ЕГРН",
  "description": "изменение доли населенных пунктов, входящих в состав муниципального образования, сведения о границах которых внесены ЕГРН, в общем количестве населенных пунктов, входящих в состав муниципального образования",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество населенных пунктов, входящих в состав муниципального образования, сведения о границах которых внесены в ЕГРН",
  "h": "общее количество населенных пунктов, входящих в состав муниципального образования"
},{
  "criteries": [
    "назначение бизнес-уполномоченным заместителя главы муниципального образования, утверждение правовым актом главы муниципального образования",
    "количество встреч с представителями бизнеса муниципального образования в месяц",
    "оперативность реагирования на замечания/предложения со стороны предпринимателей",
    "итоговая степень решения вопросов предпринимателей бизнес-уполномоченным",
    "удовлетворенность результатами общения с бизнес-уполномоченным"
  ],
  "number": "Б1.1",
  "indicator": "Оценка эффективности деятельности бизнес-уполномоченного",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [
    "количество и результаты заседаний совета, состоявшихся за отчетный год (установлена периодичность, имеется график)",
    "наличие в составе совета представителей субъектов малого и среднего предпринимательства муниципального образования",
    "доступность и полнота информации о совете на официальном сайте муниципального образования (функции совета, рассматривающего вопросы привлечения инвестиций и (или) развития малого и среднего предпринимательства, могут быть совмещены с функциями совета по развитию предпринимательства при главе муниципального образования)"
  ],
  "number": "Б1.2",
  "indicator": "Оценка эффективности деятельности в муниципальном образовании общественного совета по развитию предпринимательства",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [
    "реализация возможности личного приема главой муниципального образования субъектов малого и среднего предпринимательства, осуществляющих свою деятельность на территории муниципального образования",
    "личное участие главы муниципального образования в заседаниях координационного органа, рассматривающего вопросы привлечения инвестиций и (или) развития малого и среднего предпринимательства",
    "уровень осведомленности о деятельности главы муниципального образования в сфере поддержки малого и среднего предпринимательства и улучшения инвестиционного климата муниципального образования"
  ],
  "number": "Б1.3",
  "indicator": "Оценка участия главы муниципального образования в решении вопросов улучшения среды для ведения бизнеса",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [
    "наличие и качество информации о возможностях ведения бизнеса в муниципальном образовании",
    "наличие и качестводанных о бизнес-уполномоченном, совете,некоммерческой организации «Гарантийный фонд для субъектов малого и среднего предпринимательства Оренбургской области (микрокредитная компания)», автономной некоммерческой организации «Центр поддержки предпринимательства и развития экспорта Оренбургской области» (далее – организации инвестиционной инфраструктуры)",
    "наличие перечня земельных участков и иных объектов муниципальной собственности для целей реализации инвестиционный проектов",
    "наличие и полнота информации о порядке получения технических условий на присоединение к энергетическим ресурсам",
    "наличие и полнота содержания стратегии инвестиционной деятельности в муниципальном образовании",
    "наличие и полнота содержаниярегламента сопровождения инвестиционных проектов по принципу «одного окна» и программы развития предпринимательства на территории муниципального образования",
    "описание мер поддержки инвестиционных проектов и порядка обращений потенциальных инвесторов за получением указанных мер"
  ],
  "number": "Б2.1",
  "indicator": "Качество страницы с актуальной и доступной информацией про инвестиционную деятельность на официальном сайте муниципального образования",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [
    "наличие чата для представителей бизнеса в одном из сервисов обмена электронными сообщениями (WhatsApp, Viber, Telegram)",
    "наличие представителя администрации муниципального образования в чатедля бизнеса",
    "количество участников (представителей бизнеса) чата для бизнеса"
  ],
  "number": "Б2.2",
  "indicator": "Оценка работы чатовсервисов обмена электронными сообщениями для бизнеса в муниципальных образованиях",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [
    "наличие и качество муниципального правового акта, утверждающего стратегию инвестиционной деятельности в муниципальном образовании",
    "наличие и качество регламента сопровождения инвестиционных проектов по принципу «одного окна»",
    "наличие и качество программы развития предпринимательства на территории муниципального образования",
    "наличие и качествоутвержденного нормативным актом муниципального образованияпорядка оказания муниципальных мер поддержки предпринимательства"
  ],
  "number": "Б3.1",
  "indicator": "Наличие и качество муниципальных правовых актов по мерам поддержки инвесторов",
  "type": "SCORES",
  "source": "EXPERTS"
},{
  "criteries": [],
  "number": "В1.1",
  "indicator": "Изменение общего количества земельных участков, сформированных и выставленных на аукцион в отчетном году по сравнению с предыдущим годом",
  "description": "изменение общего количества земельных участков, сформированных и выставленных на аукцион в отчетном году, по сравнению с предыдущим годом",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество земельных участков, выставленных на аукцион в отчетном году",
  "h": "количество земельных участков, выставленных на аукцион в предыдущем году"
},{
  "criteries": [],
  "number": "В1.2",
  "indicator": "Динамика общего количества заключенных договоров купли-продажи (аренды) земельных участков по результатам аукционов",
  "description": "изменение общегоколичества заключенных договоров купли-продажи (аренды) земельных участков по результатам аукционов в отчетном году по сравнению с предыдущим годом",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество заключенных договоров купли-продажи (аренды) по земельным участкам, выставленным на аукцион в отчетном году",
  "h": "количество заключенных договоров купли-продажи (аренды) по земельным участкам, выставленным на аукцион в предыдущем году"
},{
  "criteries": [
    "перечень земельных участков опубликован на сайте муниципального образования",
    "на сайте муниципального образования опубликован порядок предоставления земельных участков",
    "наличие/отсутствие необходимости предоставления не предусмотренных законодательством Российской Федерации документов",
    "доступность информации о процедурах получения земельного участка",
    "скорость прохождения процедур предоставления земельного участка",
    "доступность участия в процедурах предоставления земельного участка",
    "удобство организации процедур предоставления земельного участка",
    "прозрачность процедур предоставления земельного участка"
  ],
  "number": "В1.3",
  "indicator": "Удовлетворенность субъектов малого и среднего предпринимательства наличием и доступностью необходимых для ведения бизнеса свободных земельных участковв муниципальном образовании",
  "type": "SCORES",
  "source": "RESPONDENTS"
},{
  "criteries": [
    "наличие точек подключения к энергоресурсам (воде, электричеству, газу)",
    "отсутствие обременений вещных прав на земельный участок",
    "размер земельного участка (не менее 10 гектаров)"
  ],
  "number": "В1.4",
  "indicator": "Количество новых инвестиционных площадок в муниципальных образованиях за год",
  "description": "направление в акционерное общество «Корпорация развития Оренбургской области» не менее трех инвестиционных площадок (земельных участков, которые можно использовать для размещения на них промышленных предприятий) за год, отвечающих следующим критериям:",
  "type": "CHECKBOXES",
  "source": "EXPERTS"
},{
  "criteries": [],
  "number": "В2.1",
  "indicator": "Изменение общего количества недвижимого имущества, выставленного на торги в отчетном году по сравнению с предыдущим годом",
  "description": "изменение общего количества недвижимого имущества, выставленного на торги в отчетном году, по сравнению с предыдущим годом",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество недвижимого имущества, выставленного на торги в отчетном году",
  "h": "количество недвижимого имущества, выставленного на торги в предыдущем году"
},{
  "criteries": [],
  "number": "В2.2",
  "indicator": "Динамика общего количества заключенных договоров купли-продажи",
  "description": "изменение общего количества заключенных договоров купли-продажи (аренды) недвижимого имущества по результатам торгов в отчетном году по сравнению с предыдущим годом",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество заключенных договоров купли-продажи (аренды) недвижимого имущества, выставленного на торги в отчетном году",
  "h": "количество заключенных договоров купли-продажи (аренды) недвижимого имущества, выставленного на торги в предыдущем году"
},{
  "criteries": [
    "перечень объектов недвижимого имущества опубликован на сайте муниципального образования",
    "на сайте муниципального образования опубликован порядок направления заявок в целях использования объектов недвижимости для ведения бизнеса",
    "наличие/отсутствие необходимости предоставления не предусмотренных законодательством Российской Федерации документов",
    "понятность информации о процедурах предоставления недвижимого имущества",
    "скорость прохождения процедур предоставления недвижимого имущества",
    "доступность участия в процедурах предоставления недвижимого имущества",
    "удобство организации процедур предоставления недвижимого имущества",
    "прозрачность процедур предоставления недвижимого имущества"
  ],
  "number": "В2.3",
  "indicator": "Удовлетворенность субъектов малого и среднего предпринимательства наличием и доступностью необходимых для ведения бизнеса свободногонедвижимого имущества в муниципальном образовании",
  "type": "SCORES",
  "source": "RESPONDENTS"
},{
  "criteries": [
    "наличие достаточного количества трудовых ресурсов необходимой квалификации в муниципальном образовании",
    "количество времени, затраченного на поиск трудовых ресурсов необходимой квалификации (подбор трудовых ресурсов может осуществляться не только через органы службы занятости населения Оренбургской области)",
    "стоимость поиска трудовых ресурсов",
    "профессионализм найденных трудовых ресурсов"
  ],
  "number": "В3.1",
  "indicator": "Удовлетворенность предпринимателей доступностью трудовых ресурсов необходимой квалификации на территории муниципального образования",
  "type": "SCORES",
  "source": "RESPONDENTS"
},{
  "criteries": [],
  "number": "Г1.1",
  "indicator": "Доля стоимости заключенных контрактов с субъектами малого предпринимательства в рамках процедур торгов в соответствии с требованиями Федерального закона от 5 апреля 2013 года № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» и Федерального закона от 18 июля 2011 года № 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц»",
  "description": "доля стоимости заключенных контрактов с субъектами малого предпринимательства по процедурам торгов в соответствии с требованиями Федерального закона № 44-ФЗ и Федерального закона № 223-ФЗ в общей стоимости заключенных контрактов",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "общий объем заключенных контрактов с субъектами малого предпринимательства в рамках процедур торгов в соответствии с требованиями Федерального закона № 44-ФЗ и Федерального закона № 223-ФЗ",
  "h": "общий объем заключенных контрактов в отчетном году"
},{
  "criteries": [],
  "number": "Г1.2",
  "indicator": "Доля субъектов малого и среднего предпринимательства, которым предоставлены муниципальные меры поддержки предпринимательства",
  "description": "доля субъектов малого и среднего предпринимательства, которым предоставлены в отчетном году муниципальные меры поддержки малого предпринимательства, в общем количестве субъектов малого и среднего предпринимательства, зарегистрированных на территории муниципального образования",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "общее количество субъектов малого и среднего предпринимательства, которым предоставлены в отчетном году муниципальные меры поддержки",
  "h": "общее количество субъектов малого и среднего предпринимательства, зарегистрированных на территории муниципального образования"
},{
  "criteries": [],
  "number": "Г1.3",
  "indicator": "Доля субъектов малого и среднего предпринимательства, которым предоставлены региональные меры поддержки предпринимательства",
  "description": "доля субъектов малого и среднего предпринимательства, которым предоставлены в отчетном году региональные меры поддержки малого предпринимательства, в общем количестве субъектов малого и среднего предпринимательства, зарегистрированных на территории муниципального образования (учитываются меры поддержки, предоставленные организациями инвестиционной инфраструктуры)",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "общее количество субъектов малого и среднего предпринимательства, которым предоставлены региональные меры поддержки в отчетном году",
  "h": "общее количество субъектов малого и среднего предпринимательства, зарегистрированных на территории муниципального образования"
},{
  "criteries": [],
  "number": "Г1.4",
  "indicator": "Изменение количества субъектов малого и среднего предпринимательства и индивидуальных предпринимателей, зарегистрированных на территории муниципального образования",
  "description": "динамика изменения общего количества субъектов малого и среднего предпринимательства и индивидуальных предпринимателей, зарегистрированных на территориив муниципального образования, в отчетном году по отношению к уровню предыдущего года",
  "type": "PERCENTS",
  "source": "FACTS",
  "m": "количество субъектов малого и среднего предпринимательства и индивидуальных предпринимателей в отчетном году",
  "h": "количество субъектов малого и среднего предпринимательства и индивидуальных предпринимателей в предыдущем году"
}]